{
  "language-code": "es",
  "navbar": {
    "items": [
      {
        "title": "Inicio",
        "onClick": "EventHandler.scrollHandlerOnClick(event,'head')"
      },
      {
        "title": "Servicios",
        "onClick": "EventHandler.scrollHandlerOnClick(event,'services')"
      },
      {
        "title": "¿Quiénes somos?",
        "onClick": "EventHandler.scrollHandlerOnClick(event,'about-us')"
      },
      {
        "title": "Nuestros clientes",
        "onClick": "EventHandler.scrollHandlerOnClick(event,'our-customers')"
      },
      {
        "title": "Contacto",
        "onClick": "EventHandler.scrollHandlerOnClick(event,'contact-form')"
      }
    ],
    "languages": [
      {
        "title": "Español",
        "onClick": "javascript:void(0);"
      },
      {
        "title": "Italiano",
        "onClick": "javascript:void(0);"
      }
    ]
  },
  "serviceCards": {
    "title": "Servicios",
    "viewMore": "Ver más.",
    "buttonContent": "Consultar »",
    "cards": [
      {
        "title": "Traducción pública.",
        "body": "La traducción de un documento de un idioma extranjero al nacional, del idioma nacional al extranjero, tiene carácter público cuando lleva la firma y el sello de un traductor matriculado en los idiomas en los que interviene, en cumplimiento con el CTPCBA.",
        "large_body": "",
        "buttonOnClick": "window.scrollHandler('contact-form', 1);",
        "viewMoreStatus": "disabled"
      },
      {
        "title": "Traducción pública de actas.",
        "body": "La traducción publica de Actas de nacimiento, matrimonio y defunción; Divorcios, certificado de cosa juzgada; Adopciones con cosa juzgada; Informaciones sumarias de identidad de persona; Balances; Estatutos; Poderes; Rectificaciones.",
        "large_body": "",
        "buttonOnClick": "window.scrollHandler('contact-form', 2);",
        "viewMoreStatus": "disabled"
      },
      {
        "title": "Armado de carpeta para ciudadanía.",
        "body": "El pasaporte italiano concede el derecho de entrada a 187 países y territorios; siendo uno de los pasaportes más valorados. La ciudadanía italiana se basa en el principio del ius sanguinis, derecho de sangre, que sostiene que es italiano el hijo nacido de padre italiano o madre italiana.",
        "large_body": "",
        "buttonOnClick": "window.scrollHandler('contact-form', 3);",
        "viewMoreStatus": "disabled"
      },
      {
        "title": "Declaración de valor de títulos.",
        "body": "La declaración de valor es un documento expedido por las autoridades consulares italianas a quienes, habiendo conseguido un título de estudio ante instrucciones extranjeras, desean proseguir los estudios en Italia o bien iniciar los procedimientos de equiparación de Títulos de Estudio o bien de Reconocimiento profesional.",
        "large_body": "",
        "buttonOnClick": "window.scrollHandler('contact-form', 4);",
        "viewMoreStatus": "disabled"
      },
      {
        "title": "Traducción no pública.",
        "body": "La traducción es la actividad que consiste en comprender el significado de un texto en un idioma, llamado texto origen, para producir un texto con significado equivalente, en otro idioma, llamado texto traducido.",
        "large_body": "",
        "buttonOnClick": "window.scrollHandler('contact-form', 5);",
        "viewMoreStatus": "disabled"
      },
      {
        "title": "Ciudadanía en Italia.",
        "body": "Desde ya hace varios años comparto el ejercicio mi profesión haciendo traducciones públicas para Matías Toirán, que de los gestores que he conocido en mi camino, sin dudas es el mejor, él vive en Italia y gestiona la obtención de la ciudadanía analizando previamente la documentación que tienen.",
        "large_body": "Desde ya hace varios años comparto el ejercicio mi profesión haciendo traducciones públicas para <strong>Matías Toirán</strong>, que de los gestores que he conocido en mi camino, sin dudas es el mejor, él vive en Italia y gestiona la obtención de la ciudadanía analizando previamente la documentación que tienen, ofeciendo hospedaje, ayuda para la presentación de la carpeta y en el resto del trámite hasta la obtención de la Carta d’identitá y el Passaporto.<a href=\"#\" onclick=\"event.preventDefault(); window.open('https://www.facebook.com/ciudadaniaenitaliaoficial','_blank','noopener')\"> Les dejo un link.</a> <br><br><strong>Asesoramiento integral en Italia:</strong><br>&emsp;• Revisión previa de Documentos<br>&emsp;• Entrevistas informativas por skype<br>&emsp;• Gestión de Alojamiento para Residencia<br>&emsp;• Solicitud de Presencia y Permesso di Soggiorno<br>&emsp;• Asignación del Codice Fiscale<br>&emsp;• Inscripción de Residencia en Comune<br>&emsp;• Solicitud formal de Ciudadania por Descendencia en el Comune<br>&emsp;• Emisión Carta de Identidad y Pasaporte Italiano <br> <div onclick=\"event.preventDefault(); window.open('https://www.facebook.com/ciudadaniaenitaliaoficial','_blank','noopener')\" class=\"mx-auto\" style=\"background-image: url('img/6ff7648ccc7880636c9b1b492fd9afbe.ba1ad20634c0af101ff9f416dad2e40a.png'); background-repeat: no-repeat; background-size: contain; width: 25vw; height: 25vw; max-width: 350px; max-height: 350px; min-width: 300px; min-height: 300px;\"></div>",
        "buttonOnClick": "event.preventDefault(); window.open('https://www.facebook.com/ciudadaniaenitaliaoficial','_blank','noopener')",
        "viewMoreStatus": "enabled"
      },
      {
        "title": "Otros.",
        "body": "En caso de precisar un servicio personalizado, específico o de consultoría.",
        "large_body": "",
        "buttonOnClick": "window.scrollHandler('contact-form', 6);",
        "viewMoreStatus": "disabled"
      }
    ]
  },
  "header-carousel": {
    "image_extension": ".jpg",
    "image_directory": "./assets/img/",
    "slides": [
      {
        "title": "Traducciones públicas.",
        "body": "¿Necesita realizar traducciones? Del español al italiano y del Italiano al español, traductora con más de 25 años de experiencia.",
        "buttonContent": "Contactar",
        "onclick": "EventHandler.scrollHandlerOnClick(event,'contact-form')",
        "image": {
          "name": "carousel_1",
          "position-desktop": "62% 50%",
          "position-tablet": "78% 50%",
          "position-mobile": "68% 50%"
        }
      },
      {
        "title": "Referencias de todo el mundo.",
        "body": "Traducciones realizadas y enviadas a Brasil, Italia, Alemania, Israel, EEUU, y Perú. Enviadas a los respectivos países con todos los sellados previos para la validez internacional.",
        "buttonContent": "Ver Nuestros clientes",
        "onclick": "EventHandler.scrollHandlerOnClick(event,'our-customers')",
        "image": {
          "name": "carousel_2",
          "position-desktop": "52% 50%",
          "position-tablet": "52% 50%",
          "position-mobile": "50% 50%"
        }
      },
      {
        "title": "Ciudadanía italiana",
        "body": "La Ciudadanía italiana es otorgada, sin límite de generaciones, a los descendientes de los italianos emigrados a través del Ius sanguinis, Derecho de Sangre. Permite el acceso ilimitado todos los países dentro de la Unión Europea, incluyendo Reino Unido.",
        "buttonContent": "Contactar",
        "onclick": "EventHandler.scrollHandlerOnClick(event,'contact-form')",
        "image": {
          "name": "carousel_3",
          "position-desktop": "50% 65%",
          "position-tablet": "50% 40%",
          "position-mobile": "50% 30%"
        }
      }
    ]
  },
  "about-us": {
    "title": "¿Quiénes somos?",
    "body": "Gabriella Maule, Traductora Pública Nacional en Idioma Italiano, nacida en Trieste, Italia con más de 25 años de experiencia en traducciones, título con validez nacional – Trabajo con un equipo de colegas (Colegas especializados en áreas, Abogados, Escribanos y Gestores)"
  },
  "customersCarousel": {
    "title": "Nuestros clientes",
    "viewMore": "Ver más.",
    "image_extension": ".jpg",
    "image_directory": "./data/img/",
    "customers": [
      {
        "name": "Juan y Carla",
        "tag": "Ciudadana Italiana",
        "short_body": "Gabriella es una GRAN profesional. No sólo las traducciones estuvieron perfectas sino que también nos ayudo con muchos trámites que nosotros a distancia (somos de Río Negro) no podíamos hacer.",
        "image": {
          "checksum": "5e0914fc4033b8c846abffa2c7e6ac32",
          "position": "50% 50%"
        },
        "viewMoreStatus": "enabled",
        "large_body": "Gabriella es una GRAN profesional. No sólo las traducciones estuvieron perfectas sino que también nos ayudo con muchos trámites que nosotros a distancia (somos de Río Negro) no podíamos hacer. Siempre muy atenta y predispuesta a ayudarnos, recomendadísima 😁"
      },
      {
        "name": "Mali I.",
        "tag": "Ciudadana Italiana",
        "short_body": "Gabriella me guio atentamente a través del ofuscado proceso para obtener mi ciudadanía. Logró un excelente compromiso profesional aun con las fechas bastante ajustadas. Nunca voy a dejar de agradecerte por todo el trabajo y el apoyo.",
        "image": {
          "checksum": "527fa044ca4e2d2e329385f34ccb2e0a",
          "position": "50% 50%"
        },
        "viewMoreStatus": "enabled",
        "large_body": "Al comenzar con todo el armado de la carpeta te encontras con miles de preguntas e inquietudes que por ahí no están detalladas en una página, o te nombran ciertas oficinas a las que Tenes que asistir y no Tenes idea de donde quedan. Entre tantos datos e información, comenzas a consultar entre unos y otros es que me llego el dato de Gabriela Maule.<br><br>Hoy, después de casi 10 meses de aquel primer contacto, puedo decir que no solo me encontré con la mejor traductora, sino con la persona que me fue guiando para que todo salga rápido, ya que el tiempo en mi situación era un factor fundamental, sólo teníamos dos meses para armar todo, y cumplió con este compromiso. Fue de gran ayuda tener un buen profesional a cargo de los documentos, atenta no sólo a las traducciones sino a las apostillas y el visto consular, y siempre con un plan b por si algo no se daba como lo estábamos planeando.<br><br>Hoy parte de este gran logro fue por su excelente trabajo. Nunca voy a dejar de agradecerte por todo el trabajo y el apoyo en este tiempo, siempre estuviste ahí para las dudas y consultas."
      },
      {
        "name": "Laura N.",
        "tag": "Ciudadana Italiana",
        "short_body": "Conocí a Gabriella a través de una recomendación, ya que necesitaba traducir algunos documentos para el trámite de la Ciudadanía Italiana. Desde el primer momento que la contacté, fue muy servicial y atenta. ¡¡Recomiendo su trabajo sin dudarlo!!",
        "image": {
          "checksum": "03d158b242746a6993bf713b141dc9f2",
          "position": "10% 50%"
        },
        "viewMoreStatus": "enabled",
        "large_body": "Conocí a Gabriella a través de una recomendación, ya que necesitaba traducir algunos documentos para el trámite de la Ciudadanía Italiana. Desde el primer momento que la contacté, fue muy servicial y atenta. Incluso aunque mis fechas eran algo ajustadas, ella siempre estuvo dispuesta a ayudarme. Lo más distintivo es que no se limitó a hacer solo las traducciones, sino que me dio tips y recomendaciones que me fueron muy útiles durante el proceso.<br><br>Siempre de muy buen humor, mostró conmigo un profesionalismo y una calidez que me impulsaron a seguir adelante.<br><br>¡¡Recomiendo su trabajo sin dudarlo!!"
      },
      {
        "name": "Antonella F.",
        "tag": "Ciudadana Italiana",
        "short_body": "Este era un proceso muy importante para mí personalmente, me generaba mucho stress y muchas dudas ya que tenía ciertos desconocimientos y Gaby me dio tranquilidad desde la primera comunicación. Hoy con mi ciudadanía y pasaporte en mano vuelvo a agradecerte por acompañarme en este proceso.",
        "image": {
          "checksum": "233f440f7a1ae55f75408fea0939f6cb",
          "position": "10% 50%"
        },
        "viewMoreStatus": "enabled",
        "large_body": "Una amiga me recomendó a Gabriela y luego de hablar con ella por telefono no dudé en elegirla por sobre otros traductores con los que habia hablado. Todos, o casi todos, mantienen los mismos costos reglamentado por colegio de traductores, pero hablar con Gaby me dio MUCHA tranquilidad y sumado al saber que estaba tan bien geolocalizada respecto a los establecimientos en los que se deben realizar los trámites, me hizo elegirla sin dudar. Su despacho esta estratégicamente ubicado, muy cómodo para esos días en los que debemos ir y venir con papeles.<br><br>Este era un proceso muy importante para mí personalmente, me generaba mucho stress y muchas dudas ya que tenía ciertos desconocimientos y Gaby me dió tranquilidad desde la primera comunicación. Por cuestiones burocráticas mis trámites corrían contra reloj y ella dió todo y más para que lleguemos a tiempo. Comunicarse con ella es muy fácil y siempre te atiende con una sonrisa. Lo mejor sin duda era llevarle los papeles y quedarnos siempre un ratito hablando de experiencias. Me dio un montón de consejos para mi viaje a Italia. Por supuesto que las traducciones estaban impecables. Pero destaco más que nada su calidez humana.<br><br>Hoy con mi ciudadanía y pasaporte en mano vuelvo a agradecerte por acompañarme en este proceso."
      },
      {
        "name": "Agustina  O.",
        "tag": "Ciudadana Italiana",
        "short_body": "Gabriella es una genia! Amable, siempre con buena predisposición y muy rápida respuesta. Tuve consultas y preguntas, aparte de las traducciones y me aclaro todas las dudas. Súper recomendable.",
        "image": {
          "checksum": "bcf384fbedc588f1990f72ac27073796",
          "position": "50% 50%"
        },
        "viewMoreStatus": "disabled",
        "large_body": ""
      },
      {
        "name": "Julian C. Y Zoe A.",
        "tag": "Ciudadanos Italianos",
        "short_body": "¡Queríamos agradecerte enormemente todo lo que has hecho por mi y por Zoe, si vos no lo hubieramos podido lograr te portaste 10 puntos, hoy terminamos los trámites, luego de 3 meses de vivir en Italia (en el sur, Trapani, Sicilia) Estamos más que contentos y queríamos decirte que cuentes con nosotros para lo que necesites.",
        "image": {
          "checksum": "476d3505bbb45c32221ffe2c819613a4",
          "position": "10% 50%"
        },
        "viewMoreStatus": "disabled",
        "large_body": ""
      },
      {
        "name": "Jorge D.",
        "tag": "Ciudadano Italiano",
        "short_body": "Presenté más de 30 actas en el Consulado para el visto consular y no me corrigieron ni una coma, además sus honorarios son muy razonables. La ciudadanía la tramité en Italia, llegué en 2016, en el camino tuve muchos desafíos ya debido a mi apellido  y sobre eso me pidieron un certificado nuevo de la Cámara electoral, solucionado este inconveniente el  en  2017 obtuve mi ciudadanía!",
        "image": {
          "checksum": "2a5f2cc8386b2c77e93f664e3feff26a",
          "position": "50% 50%"
        },
        "viewMoreStatus": "enabled",
        "large_body": "Con la familia decidimos recuperar nuestras raices italianas, partimos de Pedro mi bisabuelo paterno de la Liguria, hasta llegar hasta mi hija,  a esa altura y con una buena cantidad de actas tuve que buscar un Traductor Público Nacional, me dieron la lista y yo elegí a Gabriella Maule, por su doble ele, pensé quie con una traductora italiana no iba a tener ningún problema, no me equivoqué, presenté más de 30 actas en el Consulado para el visto consular y no me  corrigieron ni una coma, además sus honorarios son muy razonables. <br><br>La ciudadanía la tramité en Italia, llegué un 6 de julio de 2016, en el camino tuve muchos desafíos ya que mi apellido tenía una variante con doble T  y sobre eso me pidieron un certificado nuevo de la Camara electoral, solucionado este inconveniente el  24 de abril de 2017 obtuve mi ciudadanía!!!!!"
      },
      {
        "name": "Juan Ignacio U.",
        "tag": "Ciudadano Italiano",
        "short_body": "Desde el primer día que nos pusimos en contacto demostró su entero profesionalismo y seriedad. Si requieren de una traductora que sepa responder a sus consultas, esté atenta al procedimiento que van realizando y entregue su trabajo terminado en tiempo y forma no duden en contactarla. Grazie mille.",
        "image": {
          "checksum": "ff544582b49885d96aff80f5be30e6c3",
          "position": "50% 50%"
        },
        "viewMoreStatus": "enabled",
        "large_body": "Me he contactado con Gabriela por medio de una recomendación. Desde el primer día que nos pusimos en contacto demostró su entero profesionalismo y seriedad y en todo momento estuvo pendiente de mi trámite, no solo de la parte de las traducciones, sino también de las fechas y procedimientos que debía ir haciendo con las actas.<br><br>Si requieren de una traductora que sepa responder a sus consultas, esté atenta al procedimiento que van realizando y entregue su trabajo terminado en tiempo y forma no duden en contactarla.<br><br>Te agradezco mucho la seriedad y preocupación para que todo saliera bien. Grazie mille."
      }
    ]
  },
  "contactForm": {
    "title": "Contacto",
    "buttonContent": "Enviar mensaje",
    "fields": {
      "nameInput": {
        "title": "Nombre",
        "placeHolder": "Ingrese su nombre",
        "errorsCaption": {
          "completeThisField": "Por favor, complete este campo.",
          "badFormat": "Por favor, introduzca un nombre válido.",
          "tooLong": "Por favor, introduzca un nombre más corto."
        }
      },
      "phoneInput": {
        "title": "Numero de teléfono (Opcional)",
        "placeHolder": "Ej. +54 9 11 3741-7423",
        "errorsCaption": {
          "completeThisField": "Por favor, complete este campo.",
          "badFormat": "Por favor, introduzca un número válido.",
          "tooLong": "Por favor, introduzca un número más corto."
        }
      },
      "emailInput": {
        "title": "Correo electrónico",
        "placeHolder": "Ingrese su correo electrónico",
        "errorsCaption": {
          "completeThisField": "Por favor, complete este campo.",
          "badFormat": "Por favor, introduzca un email válido.",
          "tooLong": "Por favor, introduzca un número más corto."
        }
      },
      "subjectInput": {
        "title": "Asunto",
        "placeHolder": "Seleccione un asunto",
        "options": [
          "Traducción pública",
          "Traducción pública de actas",
          "Armado de carpeta para ciudadanía",
          "Declaración de valor de titulos",
          "Traducción no pública",
          "Otro"
        ],
        "errorsCaption": {
          "completeThisField": "Por favor, seleccione una opción.",
          "badFormat": "Por favor, introduzca una opción valida.",
          "tooLong": "Por favor, introduzca una opción más corta."
        }
      },
      "descriptionInput": {
        "title": "Mensaje",
        "placeHolder": "Por favor, dejenos un mensaje.",
        "errorsCaption": {
          "completeThisField": "Por favor, complete este campo.",
          "badFormat": "Por favor, introduzca una descripción válida.",
          "tooLong": "Por favor, introduzca una descripción más corta."
        }
      },
      "recaptchaInput": {
        "errorsCaption": {
          "completeThisField": "Por favor, complete esta casilla.",
          "badFormat": "Se ha producido un error.",
          "tooLong": "Se ha producido un error."
        }
      }
    },
    "submitOutcomes": {
      "success": {
        "heading": "¡Enviado!",
        "body": "Su mensaje ha sido enviado y será respondido a la brevedad."
      },
      "failure": {
        "body": "<strong>Ooops!</strong> Ha ocurrido un error, intente comunicarse mediante nuestro correo electrónico."
      }
    }
  },
  "footer": {
    "title": "Studio Maule",
    "tagline": "Traducciones públicas italianas.",
    "socialMedia": {
      "title": "NUESTRAS REDES",
      "links": {
        "twitter": {
          "icon": "<i class=\"fab fa-twitter mr-1\"></i>",
          "title": "Twitter",
          "url": "https://twitter.com/StudioMaule"
        },
        "instagram": {
          "icon": "<i class=\"fab fa-instagram mr-1\"></i>",
          "title": "Instagram",
          "url": "https://www.instagram.com/studiomaule/"
        },
        "facebook": {
          "icon": "<i class=\"fab fa-facebook mr-1\"></i>",
          "title": "Facebook",
          "url": "#!"
        }
      }
    },
    "contactInformation": {
      "title": "CONTACTO",
      "links": {
        "email": {
          "icon": "<i class=\"fas fa-envelope mr-1\"></i>",
          "title": "info@studiomaule.com.ar",
          "url": ""
        },
        "phone": {
          "icon": "<i class=\"fas fa-phone mr-1\"></i>",
          "title": "+54 911 4534-2335",
          "url": ""
        },
        "location": {
          "icon": "<i class=\"fas fa-map-marker-alt mr-1\"></i>",
          "title": "Buenos Aires, Argentina",
          "url": ""
        }
      }
    },
    "lowerFooter": {
      "links": {
        "copyright": {
          "title": "© 2020 Studio Maule"
        },
        "termsAndPrivacy": {
          "extraAttr": " ",
          "title": "Términos y privacidad",
          "url": "javascript:void(0);"
        },
        "devInfo": {
          "extraAttr": " ",
          "title": "Dev. Julián Zatloukal",
          "url": "javascript:void(0);"
        }
      }
    }
  }
}
